{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 24997, "word_counts": "{\"biaya\": 3882, \"pendaftaran\": 41, \"ujian\": 75, \"semester\": 613, \"kursus\": 503, \"pemrograman\": 75, \"python\": 43, \"tiket\": 2217, \"krl\": 36, \"jabodetabek\": 36, \"kali\": 621, \"pembelian\": 587, \"emote\": 38, \"game\": 582, \"tagihan\": 843, \"iuran\": 433, \"air\": 383, \"tanah\": 44, \"harga\": 2973, \"tas\": 444, \"selempang\": 29, \"promo\": 607, \"masker\": 239, \"kain\": 38, \"es\": 313, \"kopi\": 117, \"gula\": 122, \"aren\": 39, \"paket\": 1553, \"kereta\": 217, \"api\": 104, \"km\": 580, \"obat\": 786, \"kumur\": 42, \"antiseptik\": 160, \"suplemen\": 278, \"herbal\": 234, \"bersih\": 71, \"ke\": 642, \"acara\": 182, \"balapan\": 46, \"malam\": 809, \"blazer\": 48, \"wanita\": 158, \"seni\": 182, \"jam\": 768, \"buku\": 928, \"software\": 33, \"engineering\": 33, \"periode\": 1204, \"pameran\": 120, \"teknologi\": 45, \"total\": 3679, \"cappuccino\": 68, \"panas\": 94, \"kecil\": 31, \"donat\": 85, \"tabur\": 43, \"x1\": 621, \"mrt\": 77, \"langganan\": 1636, \"internet\": 451, \"premium\": 276, \"milkshake\": 46, \"vanilla\": 46, \"taman\": 182, \"hiburan\": 165, \"pembayaran\": 399, \"indihome\": 152, \"untuk\": 220, \"tidur\": 113, \"diskon\": 579, \"punggung\": 43, \"anak\": 290, \"kelas\": 526, \"bahasa\": 143, \"korea\": 34, \"bimbel\": 37, \"matematika\": 65, \"membership\": 198, \"komunitas\": 40, \"olahraga\": 269, \"krim\": 500, \"pereda\": 71, \"gatal\": 43, \"satuan\": 603, \"netflix\": 109, \"bulanan\": 401, \"bulan\": 589, \"jurnal\": 111, \"akademik\": 42, \"steak\": 27, \"sapi\": 111, \"saus\": 102, \"jamur\": 115, \"laptop\": 113, \"pelajar\": 35, \"program\": 605, \"jaket\": 215, \"windbreaker\": 39, \"workshop\": 42, \"profesional\": 42, \"anti\": 203, \"alergi\": 89, \"campur\": 45, \"segar\": 106, \"sosis\": 49, \"bakar\": 287, \"bbq\": 49, \"arena\": 56, \"balap\": 27, \"gokart\": 27, \"sepatu\": 288, \"boots\": 43, \"lip\": 77, \"balm\": 38, \"bus\": 224, \"penghapus\": 44, \"tangan\": 170, \"pintar\": 40, \"ayam\": 537, \"goreng\": 307, \"lalapan\": 27, \"coding\": 39, \"panduan\": 76, \"presentasi\": 34, \"konsultasi\": 110, \"gizi\": 43, \"resep\": 614, \"terapi\": 41, \"fisio\": 41, \"grab\": 122, \"bandara\": 100, \"sate\": 117, \"taichan\": 29, \"pedas\": 177, \"porsi\": 695, \"baju\": 187, \"casual\": 31, \"salad\": 58, \"sayur\": 125, \"mayones\": 36, \"teler\": 37, \"jumbo\": 37, \"angkot\": 98, \"jarak\": 39, \"dekat\": 39, \"cosplay\": 34, \"kertas\": 111, \"folio\": 44, \"penggantian\": 32, \"ban\": 196, \"mobil\": 638, \"wahana\": 71, \"sertifikasi\": 117, \"toefl\": 45, \"token\": 270, \"listrik\": 378, \"100\": 32, \"ribu\": 102, \"aktif\": 588, \"parkir\": 273, \"motor\": 496, \"mall\": 136, \"kapsul\": 82, \"echinacea\": 48, \"pelatihan\": 383, \"bisnis\": 63, \"streaming\": 173, \"ojek\": 194, \"pangkalan\": 44, \"ilmiah\": 100, \"pizza\": 71, \"deluxe\": 39, \"pepperoni\": 39, \"bedah\": 42, \"antar\": 77, \"logistik\": 43, \"isi\": 258, \"cokelat\": 342, \"rumah\": 184, \"unlimited\": 118, \"privat\": 41, \"perjalanan\": 66, \"hari\": 1222, \"referensi\": 31, \"celana\": 106, \"pendek\": 40, \"gloss\": 39, \"retorika\": 39, \"platform\": 166, \"musik\": 236, \"lontong\": 41, \"spesial\": 141, \"baru\": 647, \"spp\": 35, \"perpustakaan\": 37, \"pelembap\": 42, \"kulit\": 217, \"rapid\": 40, \"test\": 77, \"tarif\": 788, \"eksekutif\": 34, \"ekonomi\": 114, \"aplikasi\": 444, \"tol\": 212, \"antarkota\": 39, \"soto\": 67, \"kuah\": 109, \"bening\": 33, \"vip\": 78, \"konser\": 165, \"mie\": 188, \"instan\": 84, \"bakso\": 68, \"komplit\": 96, \"teh\": 121, \"tarik\": 35, \"hangat\": 35, \"alat\": 855, \"nebulizer\": 39, \"spare\": 65, \"part\": 65, \"tablet\": 204, \"zinc\": 28, \"televisi\": 38, \"digital\": 413, \"sweater\": 70, \"hoodie\": 80, \"unit\": 597, \"edukasi\": 117, \"teater\": 110, \"cepat\": 36, \"ukur\": 72, \"geometri\": 32, \"sabun\": 37, \"pembalut\": 38, \"luka\": 200, \"steril\": 38, \"smartwatch\": 33, \"nyeri\": 62, \"pemasangan\": 71, \"chino\": 33, \"kecap\": 43, \"video\": 105, \"sandwich\": 37, \"telur\": 67, \"data\": 309, \"mingguan\": 32, \"pulsa\": 333, \"axis\": 33, \"modul\": 239, \"belajar\": 81, \"kalsium\": 32, \"ransel\": 33, \"minum\": 109, \"galon\": 34, \"tulis\": 74, \"latihan\": 33, \"soal\": 33, \"pascabayar\": 107, \"tv\": 203, \"berlangganan\": 77, \"kuliah\": 77, \"bensin\": 132, \"produktivitas\": 33, \"teknik\": 104, \"sipil\": 26, \"bantu\": 197, \"fisioterapi\": 40, \"rp\": 576, \"sushi\": 86, \"sashimi\": 43, \"mix\": 82, \"film\": 134, \"sewa\": 326, \"harian\": 313, \"rt\": 47, \"rw\": 47, \"pengisian\": 159, \"bahan\": 72, \"solar\": 66, \"trampolin\": 29, \"urat\": 36, \"keuangan\": 36, \"pantofel\": 45, \"mata\": 75, \"kaos\": 151, \"kerudung\": 28, \"syar'i\": 28, \"keripik\": 77, \"kentang\": 80, \"gaun\": 35, \"pesta\": 35, \"gambar\": 42, \"praktikum\": 115, \"tes\": 125, \"kehamilan\": 46, \"pelajaran\": 131, \"inggris\": 85, \"sandal\": 83, \"jepit\": 50, \"luar\": 32, \"kota\": 67, \"multivitamin\": 68, \"injeksi\": 37, \"vitamin\": 264, \"taksi\": 120, \"minuman\": 48, \"kesehatan\": 93, \"gulai\": 30, \"lukis\": 34, \"burger\": 94, \"soundtrack\": 43, \"pancake\": 38, \"pertamax\": 36, \"marketing\": 48, \"pisang\": 105, \"keju\": 170, \"satelit\": 41, \"kit\": 37, \"diabetes\": 37, \"pln\": 100, \"persewaan\": 29, \"online\": 323, \"prabayar\": 120, \"50k\": 40, \"serum\": 119, \"b5\": 45, \"kartu\": 75, \"perdana\": 32, \"bakteri\": 39, \"ganti\": 147, \"oli\": 114, \"mesin\": 142, \"voucher\": 114, \"nonton\": 215, \"opera\": 42, \"denim\": 30, \"bundle\": 29, \"formal\": 69, \"jalur\": 27, \"a\": 27, \"singkat\": 34, \"tote\": 37, \"bag\": 116, \"set\": 66, \"kosmetik\": 66, \"lengkap\": 33, \"otomatis\": 35, \"bermain\": 319, \"topi\": 70, \"fedora\": 36, \"elektronik\": 70, \"maag\": 37, \"tangga\": 44, \"slip\": 40, \"on\": 40, \"diare\": 88, \"vokal\": 44, \"headphone\": 40, \"over\": 40, \"ear\": 40, \"commuter\": 44, \"line\": 44, \"martabak\": 66, \"roller\": 29, \"coaster\": 29, \"penurun\": 29, \"klub\": 91, \"battle\": 28, \"pass\": 28, \"podcast\": 31, \"crunchyroll\": 47, \"large\": 37, \"kacamata\": 35, \"fashion\": 35, \"gaming\": 195, \"bowling\": 41, \"satu\": 41, \"immune\": 39, \"mouse\": 80, \"paintball\": 39, \"travel\": 109, \"sedang\": 39, \"rica\": 140, \"batuk\": 35, \"e\": 102, \"money\": 28, \"editing\": 37, \"pasar\": 40, \"omelette\": 48, \"power\": 73, \"bank\": 73, \"slim\": 37, \"karcis\": 49, \"busway\": 49, \"catatan\": 66, \"antarprovinsi\": 52, \"xl\": 98, \"tahu\": 34, \"express\": 44, \"churros\": 35, \"minyak\": 118, \"telon\": 36, \"pdam\": 81, \"pertunjukan\": 120, \"balet\": 34, \"bayar\": 78, \"rok\": 68, \"mini\": 118, \"spbu\": 102, \"pertamina\": 36, \"earbud\": 91, \"parfum\": 145, \"wifi\": 224, \"spaghetti\": 32, \"bolognese\": 32, \"smoothie\": 68, \"buah\": 61, \"asma\": 62, \"lipstik\": 73, \"matte\": 40, \"pernapasan\": 37, \"infus\": 32, \"portable\": 32, \"darts\": 38, \"masuk\": 39, \"zoo\": 39, \"n95\": 37, \"fresh\": 39, \"juice\": 39, \"literasi\": 78, \"jeans\": 33, \"komik\": 86, \"perbaikan\": 115, \"kolam\": 35, \"renang\": 35, \"waterpark\": 37, \"trans\": 37, \"provider\": 82, \"fiber\": 87, \"eau\": 30, \"de\": 30, \"toilette\": 30, \"sekolah\": 63, \"dlc\": 40, \"kue\": 74, \"cubit\": 42, \"darah\": 113, \"drama\": 35, \"modifikasi\": 39, \"turnamen\": 41, \"esports\": 41, \"roti\": 183, \"psikologi\": 44, \"polos\": 41, \"demam\": 71, \"nitrogen\": 83, \"cone\": 47, \"gedung\": 65, \"sup\": 42, \"tom\": 42, \"yam\": 42, \"tulang\": 28, \"sarung\": 50, \"jemputan\": 44, \"puding\": 36, \"lembut\": 72, \"virtual\": 72, \"servis\": 95, \"suspensi\": 34, \"gojek\": 48, \"kantor\": 115, \"bakwan\": 44, \"jagung\": 44, \"lansia\": 33, \"hijab\": 88, \"jerawat\": 29, \"jalan\": 39, \"hitam\": 72, \"soft\": 40, \"skills\": 40, \"sling\": 79, \"pria\": 73, \"refill\": 35, \"kabel\": 153, \"spotify\": 110, \"fotografi\": 80, \"tekanan\": 73, \"youtube\": 80, \"hipertensi\": 33, \"grafik\": 32, \"pemakaian\": 29, \"telkomsel\": 71, \"noise\": 49, \"cancelling\": 49, \"instalasi\": 36, \"karakter\": 78, \"animasi\": 78, \"murah\": 99, \"komputer\": 43, \"penghilang\": 29, \"bekas\": 29, \"disney\": 72, \"jus\": 104, \"semangka\": 41, \"lampu\": 45, \"google\": 73, \"workspace\": 32, \"dompet\": 70, \"ac\": 65, \"hvs\": 35, \"earphone\": 71, \"lapangan\": 42, \"golf\": 42, \"tawar\": 31, \"selai\": 31, \"smartphone\": 115, \"bihun\": 21, \"seafood\": 21, \"kalkulator\": 61, \"dokter\": 32, \"ensiklopedia\": 42, \"pembersih\": 37, \"saluran\": 38, \"terminal\": 41, \"futsal\": 28, \"festival\": 80, \"papan\": 36, \"darurat\": 44, \"eksim\": 50, \"cuci\": 149, \"pencerah\": 22, \"amazon\": 57, \"prime\": 57, \"service\": 109, \"rem\": 72, \"layanan\": 74, \"inhaler\": 28, \"crispy\": 83, \"lasagna\": 36, \"flu\": 45, \"kapal\": 37, \"laut\": 37, \"kebugaran\": 46, \"jauh\": 31, \"double\": 62, \"optic\": 41, \"daging\": 48, \"panggang\": 48, \"membaca\": 33, \"wedang\": 26, \"ronde\": 26, \"vr\": 27, \"jersey\": 37, \"hosting\": 30, \"website\": 30, \"psikolog\": 35, \"relaksasi\": 31, \"makro\": 40, \"sport\": 34, \"nasi\": 174, \"padang\": 37, \"hemat\": 37, \"lengan\": 37, \"panjang\": 71, \"dengan\": 36, \"supir\": 36, \"roda\": 73, \"safari\": 35, \"kerupuk\": 39, \"udang\": 78, \"wisata\": 73, \"pecel\": 41, \"lele\": 41, \"stabilo\": 44, \"warna\": 87, \"warni\": 44, \"penambah\": 40, \"nafsu\": 40, \"makan\": 40, \"warung\": 41, \"uduk\": 41, \"ferry\": 73, \"20\": 31, \"mobile\": 88, \"desain\": 41, \"grafis\": 41, \"manajemen\": 40, \"waktu\": 40, \"kayu\": 43, \"putih\": 43, \"penuaan\": 36, \"kolesterol\": 45, \"branded\": 37, \"keyboard\": 79, \"plester\": 55, \"kompres\": 27, \"kambing\": 62, \"madu\": 31, \"tambal\": 61, \"pensil\": 84, \"mekanik\": 83, \"public\": 39, \"speaking\": 39, \"memasak\": 23, \"riset\": 36, \"uji\": 49, \"kompetensi\": 49, \"keamanan\": 36, \"jemput\": 31, \"penumpang\": 31, \"microsoft\": 38, \"excel\": 38, \"novel\": 46, \"penyeberangan\": 38, \"bioskop\": 161, \"original\": 37, \"imax\": 38, \"pengukur\": 70, \"suhu\": 31, \"badan\": 31, \"lingkungan\": 32, \"sobek\": 37, \"pandan\": 37, \"zat\": 30, \"besi\": 30, \"rendang\": 36, \"besar\": 97, \"arcade\": 38, \"kelapa\": 32, \"muda\": 32, \"snapback\": 34, \"sakit\": 28, \"kepala\": 28, \"pertandingan\": 36, \"sepak\": 36, \"bola\": 36, \"belanja\": 36, \"eco\": 36, \"bluetooth\": 37, \"jeruk\": 32, \"murni\": 95, \"hbo\": 38, \"go\": 38, \"brownies\": 76, \"kukus\": 36, \"roaming\": 28, \"robotik\": 33, \"sop\": 31, \"buntut\": 31, \"dimsum\": 39, \"ulangan\": 34, \"gym\": 30, \"omega\": 32, \"3\": 32, \"penggaris\": 37, \"detailing\": 42, \"dalam\": 35, \"kaca\": 38, \"indosat\": 73, \"kuliner\": 27, \"parasut\": 33, \"kemeja\": 63, \"batik\": 32, \"cheese\": 33, \"live\": 28, \"music\": 28, \"ikan\": 60, \"kendaraan\": 37, \"empat\": 37, \"shell\": 39, \"bebek\": 30, \"sambal\": 48, \"ijo\": 30, \"pashmina\": 44, \"pilek\": 36, \"kemasan\": 41, \"hand\": 28, \"sanitizer\": 28, \"wireless\": 83, \"escape\": 42, \"room\": 72, \"wajah\": 71, \"c\": 66, \"termometer\": 39, \"teks\": 28, \"liwet\": 33, \"tenis\": 43, \"meja\": 43, \"lemon\": 40, \"rajut\": 28, \"spa\": 43, \"headset\": 77, \"grammar\": 34, \"cetak\": 47, \"pembelajaran\": 50, \"pengembangan\": 39, \"diri\": 39, \"cair\": 39, \"sejarah\": 33, \"budaya\": 88, \"bengkel\": 36, \"mangga\": 29, \"medis\": 40, \"permainan\": 35, \"timezone\": 35, \"pertalite\": 31, \"cloud\": 31, \"storage\": 31, \"biografi\": 43, \"cek\": 40, \"saturasi\": 40, \"oksigen\": 40, \"cendol\": 27, \"dawet\": 27, \"cupcake\": 42, \"robotika\": 38, \"skin\": 32, \"truk\": 30, \"stand\": 36, \"up\": 36, \"comedy\": 36, \"keluarga\": 32, \"car\": 45, \"pagi\": 45, \"geprek\": 31, \"fisika\": 39, \"materi\": 31, \"telepon\": 73, \"aksesoris\": 41, \"hp\": 41, \"d\": 39, \"clutch\": 42, \"roll\": 43, \"salmon\": 43, \"blus\": 39, \"pencernaan\": 48, \"stiker\": 29, \"label\": 29, \"manis\": 46, \"lapis\": 32, \"legit\": 32, \"puzzle\": 30, \"jawa\": 32, \"gandum\": 34, \"playstation\": 33, \"book\": 36, \"maranggi\": 32, \"dengar\": 41, \"kimia\": 36, \"macaron\": 27, \"aneka\": 27, \"rasa\": 27, \"case\": 39, \"sampah\": 33, \"biliar\": 44, \"nude\": 33, \"kolagen\": 40, \"transprovinsi\": 42, \"sirkus\": 45, \"penyemprot\": 45, \"hidung\": 45, \"salep\": 37, \"item\": 37, \"sneakers\": 35, \"museum\": 26, \"risoles\": 43, \"susu\": 76, \"kekinian\": 44, \"singkong\": 36, \"medium\": 32, \"analysis\": 26, \"biasa\": 37, \"angkutan\": 43, \"umum\": 43, \"karaoke\": 38, \"steam\": 38, \"aki\": 35, \"operasi\": 33, \"lokal\": 36, \"kebersihan\": 23, \"popcorn\": 27, \"caramel\": 27, \"berkala\": 33, \"vaksin\": 28, \"motif\": 37, \"seminar\": 37, \"majalah\": 38, \"alpukat\": 31, \"ski\": 40, \"drive\": 41, \"basement\": 32, \"telkom\": 33, \"3d\": 33, \"probiotik\": 41, \"bomber\": 31, \"almond\": 40, \"200\": 39, \"flanel\": 31, \"barang\": 34, \"penulisan\": 39, \"kreatif\": 39, \"finansial\": 28}", "word_docs": "{\"semester\": 607, \"pendaftaran\": 41, \"biaya\": 3741, \"ujian\": 75, \"kursus\": 503, \"pemrograman\": 75, \"python\": 43, \"tiket\": 2034, \"jabodetabek\": 36, \"krl\": 36, \"kali\": 621, \"pembelian\": 587, \"emote\": 38, \"game\": 582, \"air\": 383, \"tanah\": 44, \"tagihan\": 799, \"iuran\": 433, \"selempang\": 29, \"tas\": 444, \"promo\": 607, \"harga\": 2973, \"masker\": 239, \"kain\": 38, \"paket\": 1541, \"gula\": 122, \"aren\": 39, \"kopi\": 117, \"es\": 313, \"kereta\": 217, \"km\": 580, \"api\": 104, \"antiseptik\": 160, \"obat\": 786, \"kumur\": 42, \"suplemen\": 278, \"herbal\": 234, \"bersih\": 71, \"malam\": 793, \"acara\": 182, \"balapan\": 46, \"ke\": 642, \"wanita\": 158, \"blazer\": 48, \"seni\": 182, \"jam\": 762, \"periode\": 1204, \"software\": 33, \"buku\": 928, \"engineering\": 33, \"pameran\": 120, \"teknologi\": 45, \"panas\": 94, \"cappuccino\": 68, \"total\": 3675, \"kecil\": 31, \"donat\": 85, \"tabur\": 43, \"x1\": 621, \"mrt\": 77, \"langganan\": 1636, \"premium\": 276, \"internet\": 451, \"vanilla\": 46, \"milkshake\": 46, \"taman\": 182, \"hiburan\": 165, \"indihome\": 152, \"pembayaran\": 399, \"untuk\": 220, \"tidur\": 113, \"diskon\": 579, \"punggung\": 43, \"anak\": 206, \"bahasa\": 143, \"korea\": 34, \"kelas\": 526, \"matematika\": 65, \"bimbel\": 37, \"membership\": 198, \"olahraga\": 269, \"komunitas\": 40, \"pereda\": 71, \"satuan\": 603, \"gatal\": 43, \"krim\": 500, \"netflix\": 109, \"bulan\": 589, \"bulanan\": 401, \"jurnal\": 111, \"akademik\": 42, \"saus\": 102, \"jamur\": 115, \"sapi\": 111, \"steak\": 27, \"program\": 605, \"laptop\": 113, \"pelajar\": 35, \"jaket\": 215, \"windbreaker\": 39, \"workshop\": 42, \"profesional\": 42, \"anti\": 203, \"alergi\": 89, \"segar\": 106, \"campur\": 45, \"bakar\": 287, \"sosis\": 49, \"bbq\": 49, \"arena\": 56, \"balap\": 27, \"gokart\": 27, \"sepatu\": 288, \"boots\": 43, \"balm\": 38, \"lip\": 77, \"bus\": 224, \"penghapus\": 44, \"pintar\": 40, \"tangan\": 170, \"goreng\": 307, \"ayam\": 537, \"lalapan\": 27, \"coding\": 39, \"panduan\": 76, \"presentasi\": 34, \"konsultasi\": 110, \"resep\": 614, \"gizi\": 43, \"terapi\": 41, \"fisio\": 41, \"bandara\": 100, \"grab\": 122, \"pedas\": 177, \"porsi\": 681, \"sate\": 117, \"taichan\": 29, \"casual\": 31, \"baju\": 187, \"mayones\": 36, \"salad\": 58, \"sayur\": 125, \"teler\": 37, \"jumbo\": 37, \"jarak\": 39, \"dekat\": 39, \"angkot\": 98, \"cosplay\": 34, \"kertas\": 111, \"folio\": 44, \"mobil\": 638, \"ban\": 196, \"penggantian\": 32, \"wahana\": 71, \"toefl\": 45, \"sertifikasi\": 117, \"100\": 32, \"ribu\": 102, \"aktif\": 588, \"token\": 270, \"listrik\": 378, \"parkir\": 273, \"motor\": 496, \"mall\": 136, \"echinacea\": 48, \"kapsul\": 82, \"bisnis\": 63, \"pelatihan\": 383, \"streaming\": 173, \"pangkalan\": 44, \"ojek\": 194, \"ilmiah\": 100, \"pizza\": 71, \"deluxe\": 39, \"pepperoni\": 39, \"bedah\": 42, \"antar\": 77, \"logistik\": 43, \"cokelat\": 342, \"isi\": 258, \"rumah\": 184, \"unlimited\": 118, \"privat\": 41, \"perjalanan\": 66, \"hari\": 1216, \"referensi\": 31, \"pendek\": 40, \"celana\": 106, \"gloss\": 39, \"retorika\": 39, \"musik\": 236, \"platform\": 166, \"spesial\": 141, \"lontong\": 41, \"baru\": 638, \"spp\": 35, \"perpustakaan\": 37, \"pelembap\": 42, \"kulit\": 217, \"rapid\": 40, \"test\": 77, \"tarif\": 758, \"eksekutif\": 34, \"ekonomi\": 114, \"aplikasi\": 444, \"tol\": 212, \"antarkota\": 39, \"soto\": 67, \"kuah\": 109, \"bening\": 33, \"vip\": 78, \"konser\": 165, \"instan\": 84, \"mie\": 188, \"bakso\": 68, \"komplit\": 96, \"hangat\": 35, \"tarik\": 35, \"teh\": 121, \"nebulizer\": 39, \"alat\": 855, \"spare\": 65, \"part\": 65, \"tablet\": 204, \"zinc\": 28, \"televisi\": 38, \"digital\": 413, \"hoodie\": 80, \"sweater\": 70, \"unit\": 597, \"edukasi\": 117, \"teater\": 110, \"cepat\": 36, \"geometri\": 32, \"ukur\": 72, \"sabun\": 37, \"pembalut\": 38, \"luka\": 200, \"steril\": 38, \"smartwatch\": 33, \"nyeri\": 62, \"pemasangan\": 71, \"chino\": 33, \"kecap\": 43, \"video\": 105, \"sandwich\": 37, \"telur\": 67, \"mingguan\": 32, \"data\": 309, \"pulsa\": 333, \"axis\": 33, \"belajar\": 81, \"modul\": 239, \"kalsium\": 32, \"ransel\": 33, \"galon\": 34, \"minum\": 109, \"tulis\": 74, \"soal\": 33, \"latihan\": 33, \"pascabayar\": 107, \"berlangganan\": 77, \"tv\": 203, \"kuliah\": 77, \"bensin\": 132, \"produktivitas\": 33, \"sipil\": 26, \"teknik\": 104, \"fisioterapi\": 40, \"bantu\": 197, \"sashimi\": 43, \"rp\": 576, \"sushi\": 86, \"mix\": 82, \"film\": 134, \"harian\": 313, \"sewa\": 326, \"rw\": 47, \"rt\": 47, \"pengisian\": 159, \"bahan\": 72, \"solar\": 66, \"trampolin\": 29, \"urat\": 36, \"keuangan\": 36, \"pantofel\": 45, \"mata\": 75, \"kaos\": 151, \"kerudung\": 28, \"syar'i\": 28, \"keripik\": 77, \"kentang\": 80, \"gaun\": 35, \"pesta\": 35, \"gambar\": 42, \"praktikum\": 115, \"tes\": 125, \"kehamilan\": 46, \"pelajaran\": 131, \"inggris\": 85, \"sandal\": 83, \"jepit\": 50, \"luar\": 32, \"kota\": 67, \"multivitamin\": 68, \"vitamin\": 264, \"injeksi\": 37, \"taksi\": 120, \"minuman\": 48, \"kesehatan\": 93, \"gulai\": 30, \"lukis\": 34, \"burger\": 94, \"soundtrack\": 43, \"pancake\": 38, \"pertamax\": 36, \"marketing\": 48, \"keju\": 170, \"pisang\": 105, \"satelit\": 41, \"diabetes\": 37, \"kit\": 37, \"pln\": 100, \"persewaan\": 29, \"online\": 323, \"prabayar\": 120, \"50k\": 40, \"serum\": 119, \"b5\": 45, \"kartu\": 75, \"perdana\": 32, \"bakteri\": 39, \"mesin\": 142, \"oli\": 114, \"ganti\": 147, \"voucher\": 114, \"nonton\": 215, \"opera\": 42, \"denim\": 30, \"bundle\": 29, \"formal\": 69, \"jalur\": 27, \"a\": 27, \"singkat\": 34, \"tote\": 37, \"bag\": 116, \"lengkap\": 33, \"set\": 66, \"kosmetik\": 66, \"otomatis\": 35, \"bermain\": 319, \"topi\": 70, \"fedora\": 36, \"elektronik\": 70, \"maag\": 37, \"tangga\": 44, \"on\": 40, \"slip\": 40, \"diare\": 88, \"vokal\": 44, \"over\": 40, \"headphone\": 40, \"ear\": 40, \"commuter\": 44, \"line\": 44, \"martabak\": 66, \"coaster\": 29, \"roller\": 29, \"penurun\": 29, \"klub\": 91, \"pass\": 28, \"battle\": 28, \"podcast\": 31, \"crunchyroll\": 47, \"large\": 37, \"fashion\": 35, \"kacamata\": 35, \"gaming\": 195, \"satu\": 41, \"bowling\": 41, \"immune\": 39, \"mouse\": 80, \"paintball\": 39, \"travel\": 109, \"sedang\": 39, \"rica\": 91, \"batuk\": 35, \"e\": 102, \"money\": 28, \"editing\": 37, \"pasar\": 40, \"omelette\": 48, \"power\": 73, \"slim\": 37, \"bank\": 73, \"busway\": 49, \"karcis\": 49, \"catatan\": 66, \"antarprovinsi\": 52, \"xl\": 98, \"tahu\": 34, \"express\": 44, \"churros\": 35, \"telon\": 36, \"minyak\": 118, \"pdam\": 81, \"balet\": 34, \"pertunjukan\": 120, \"bayar\": 78, \"mini\": 118, \"rok\": 68, \"pertamina\": 36, \"spbu\": 102, \"earbud\": 91, \"parfum\": 145, \"wifi\": 224, \"bolognese\": 32, \"spaghetti\": 32, \"smoothie\": 68, \"buah\": 61, \"asma\": 62, \"matte\": 40, \"lipstik\": 73, \"pernapasan\": 37, \"infus\": 32, \"portable\": 32, \"darts\": 38, \"masuk\": 39, \"zoo\": 39, \"n95\": 37, \"fresh\": 39, \"juice\": 39, \"literasi\": 78, \"jeans\": 33, \"komik\": 86, \"perbaikan\": 115, \"renang\": 35, \"kolam\": 35, \"waterpark\": 37, \"trans\": 37, \"fiber\": 87, \"provider\": 82, \"toilette\": 30, \"de\": 30, \"eau\": 30, \"sekolah\": 63, \"dlc\": 40, \"cubit\": 42, \"kue\": 74, \"darah\": 113, \"drama\": 35, \"modifikasi\": 39, \"esports\": 41, \"turnamen\": 41, \"roti\": 183, \"psikologi\": 44, \"polos\": 41, \"demam\": 71, \"nitrogen\": 83, \"cone\": 47, \"gedung\": 65, \"yam\": 42, \"sup\": 42, \"tom\": 42, \"tulang\": 28, \"sarung\": 50, \"jemputan\": 44, \"lembut\": 72, \"puding\": 36, \"virtual\": 72, \"servis\": 95, \"suspensi\": 34, \"kantor\": 115, \"gojek\": 48, \"bakwan\": 44, \"jagung\": 44, \"lansia\": 33, \"hijab\": 88, \"jerawat\": 29, \"jalan\": 39, \"hitam\": 72, \"soft\": 40, \"skills\": 40, \"pria\": 73, \"sling\": 79, \"refill\": 35, \"kabel\": 153, \"spotify\": 110, \"fotografi\": 80, \"tekanan\": 73, \"youtube\": 80, \"hipertensi\": 33, \"grafik\": 32, \"pemakaian\": 29, \"telkomsel\": 71, \"cancelling\": 49, \"noise\": 49, \"instalasi\": 36, \"karakter\": 78, \"animasi\": 78, \"murah\": 99, \"komputer\": 43, \"bekas\": 29, \"penghilang\": 29, \"disney\": 72, \"semangka\": 41, \"jus\": 104, \"lampu\": 45, \"workspace\": 32, \"google\": 73, \"dompet\": 70, \"ac\": 65, \"hvs\": 35, \"earphone\": 71, \"lapangan\": 42, \"golf\": 42, \"selai\": 31, \"tawar\": 31, \"smartphone\": 115, \"bihun\": 21, \"seafood\": 21, \"kalkulator\": 61, \"dokter\": 32, \"ensiklopedia\": 42, \"pembersih\": 37, \"saluran\": 38, \"terminal\": 41, \"futsal\": 28, \"festival\": 80, \"papan\": 36, \"darurat\": 44, \"eksim\": 50, \"cuci\": 149, \"pencerah\": 22, \"amazon\": 57, \"prime\": 57, \"service\": 109, \"rem\": 72, \"layanan\": 74, \"inhaler\": 28, \"crispy\": 83, \"lasagna\": 36, \"flu\": 45, \"laut\": 37, \"kapal\": 37, \"kebugaran\": 46, \"jauh\": 31, \"double\": 62, \"optic\": 41, \"daging\": 48, \"panggang\": 48, \"membaca\": 33, \"ronde\": 26, \"wedang\": 26, \"vr\": 27, \"jersey\": 37, \"hosting\": 30, \"website\": 30, \"psikolog\": 35, \"relaksasi\": 31, \"makro\": 40, \"sport\": 34, \"padang\": 37, \"hemat\": 37, \"nasi\": 174, \"panjang\": 71, \"lengan\": 37, \"dengan\": 36, \"supir\": 36, \"roda\": 73, \"safari\": 35, \"kerupuk\": 39, \"udang\": 78, \"wisata\": 73, \"lele\": 41, \"pecel\": 41, \"warna\": 87, \"warni\": 44, \"stabilo\": 44, \"nafsu\": 40, \"penambah\": 40, \"makan\": 40, \"uduk\": 41, \"warung\": 41, \"ferry\": 73, \"20\": 31, \"mobile\": 88, \"desain\": 41, \"grafis\": 41, \"manajemen\": 40, \"waktu\": 40, \"kayu\": 43, \"putih\": 43, \"penuaan\": 36, \"kolesterol\": 45, \"branded\": 37, \"keyboard\": 79, \"kompres\": 27, \"plester\": 55, \"madu\": 31, \"kambing\": 62, \"tambal\": 61, \"pensil\": 84, \"mekanik\": 83, \"public\": 39, \"speaking\": 39, \"memasak\": 23, \"riset\": 36, \"uji\": 49, \"kompetensi\": 49, \"keamanan\": 36, \"penumpang\": 31, \"jemput\": 31, \"excel\": 38, \"microsoft\": 38, \"novel\": 46, \"penyeberangan\": 38, \"bioskop\": 161, \"original\": 37, \"imax\": 38, \"suhu\": 31, \"badan\": 31, \"pengukur\": 70, \"lingkungan\": 32, \"pandan\": 37, \"sobek\": 37, \"zat\": 30, \"besi\": 30, \"besar\": 97, \"rendang\": 36, \"arcade\": 38, \"kelapa\": 32, \"muda\": 32, \"snapback\": 34, \"sakit\": 28, \"kepala\": 28, \"bola\": 36, \"pertandingan\": 36, \"sepak\": 36, \"belanja\": 36, \"eco\": 36, \"bluetooth\": 37, \"murni\": 95, \"jeruk\": 32, \"go\": 38, \"hbo\": 38, \"kukus\": 36, \"brownies\": 76, \"roaming\": 28, \"robotik\": 33, \"sop\": 31, \"buntut\": 31, \"dimsum\": 39, \"ulangan\": 34, \"gym\": 30, \"3\": 32, \"omega\": 32, \"penggaris\": 37, \"detailing\": 42, \"dalam\": 35, \"kaca\": 38, \"indosat\": 73, \"kuliner\": 27, \"parasut\": 33, \"kemeja\": 63, \"batik\": 32, \"cheese\": 33, \"music\": 28, \"live\": 28, \"ikan\": 60, \"empat\": 37, \"kendaraan\": 37, \"shell\": 39, \"sambal\": 48, \"ijo\": 30, \"bebek\": 30, \"pashmina\": 44, \"pilek\": 36, \"kemasan\": 41, \"sanitizer\": 28, \"hand\": 28, \"wireless\": 83, \"escape\": 42, \"room\": 72, \"c\": 66, \"wajah\": 71, \"termometer\": 39, \"teks\": 28, \"liwet\": 33, \"tenis\": 43, \"meja\": 43, \"lemon\": 40, \"rajut\": 28, \"spa\": 43, \"headset\": 77, \"grammar\": 34, \"cetak\": 47, \"pembelajaran\": 50, \"pengembangan\": 39, \"diri\": 39, \"cair\": 39, \"sejarah\": 33, \"budaya\": 88, \"bengkel\": 36, \"mangga\": 29, \"medis\": 40, \"timezone\": 35, \"permainan\": 35, \"pertalite\": 31, \"cloud\": 31, \"storage\": 31, \"biografi\": 43, \"oksigen\": 40, \"cek\": 40, \"saturasi\": 40, \"cendol\": 27, \"dawet\": 27, \"cupcake\": 42, \"robotika\": 38, \"skin\": 32, \"truk\": 30, \"stand\": 36, \"comedy\": 36, \"up\": 36, \"keluarga\": 32, \"pagi\": 45, \"car\": 45, \"geprek\": 31, \"fisika\": 39, \"materi\": 31, \"telepon\": 73, \"aksesoris\": 41, \"hp\": 41, \"d\": 39, \"clutch\": 42, \"salmon\": 43, \"roll\": 43, \"blus\": 39, \"pencernaan\": 48, \"stiker\": 29, \"label\": 29, \"manis\": 46, \"lapis\": 32, \"legit\": 32, \"puzzle\": 30, \"jawa\": 32, \"gandum\": 34, \"playstation\": 33, \"book\": 36, \"maranggi\": 32, \"dengar\": 41, \"kimia\": 36, \"rasa\": 27, \"macaron\": 27, \"aneka\": 27, \"case\": 39, \"sampah\": 33, \"biliar\": 44, \"nude\": 33, \"kolagen\": 40, \"transprovinsi\": 42, \"sirkus\": 45, \"hidung\": 45, \"penyemprot\": 45, \"salep\": 37, \"item\": 37, \"sneakers\": 35, \"museum\": 26, \"risoles\": 43, \"susu\": 76, \"kekinian\": 44, \"singkong\": 36, \"medium\": 32, \"analysis\": 26, \"biasa\": 37, \"umum\": 43, \"angkutan\": 43, \"karaoke\": 38, \"steam\": 38, \"aki\": 35, \"operasi\": 33, \"lokal\": 36, \"kebersihan\": 23, \"popcorn\": 27, \"caramel\": 27, \"berkala\": 33, \"vaksin\": 28, \"motif\": 37, \"seminar\": 37, \"majalah\": 38, \"alpukat\": 31, \"ski\": 40, \"drive\": 41, \"basement\": 32, \"telkom\": 33, \"3d\": 33, \"probiotik\": 41, \"bomber\": 31, \"almond\": 40, \"200\": 39, \"flanel\": 31, \"barang\": 34, \"penulisan\": 39, \"kreatif\": 39, \"finansial\": 28}", "index_docs": "{\"24\": 607, \"426\": 41, \"2\": 3741, \"239\": 75, \"38\": 503, \"240\": 75, \"384\": 43, \"5\": 2034, \"579\": 36, \"578\": 36, \"21\": 621, \"31\": 587, \"519\": 38, \"32\": 582, \"48\": 383, \"365\": 44, \"12\": 799, \"44\": 433, \"746\": 29, \"42\": 444, \"25\": 607, \"4\": 2973, \"70\": 239, \"520\": 38, \"7\": 1541, \"126\": 122, \"482\": 39, \"137\": 117, \"56\": 313, \"77\": 217, \"33\": 580, \"169\": 104, \"107\": 160, \"15\": 786, \"406\": 42, \"63\": 278, \"73\": 234, \"265\": 71, \"13\": 793, \"95\": 182, \"345\": 46, \"19\": 642, \"109\": 158, \"330\": 48, \"96\": 182, \"16\": 762, \"9\": 1204, \"652\": 33, \"10\": 928, \"653\": 33, \"129\": 120, \"352\": 45, \"186\": 94, \"281\": 68, \"3\": 3675, \"708\": 31, \"200\": 85, \"385\": 43, \"22\": 621, \"228\": 77, \"6\": 1636, \"64\": 276, \"41\": 451, \"347\": 46, \"346\": 46, \"97\": 182, \"104\": 165, \"111\": 152, \"47\": 399, \"76\": 220, \"150\": 113, \"34\": 579, \"386\": 43, \"60\": 206, \"116\": 143, \"636\": 34, \"37\": 526, \"296\": 65, \"540\": 37, \"86\": 198, \"67\": 269, \"452\": 40, \"266\": 71, \"27\": 603, \"387\": 43, \"39\": 500, \"159\": 109, \"29\": 589, \"46\": 401, \"153\": 111, \"407\": 42, \"172\": 102, \"142\": 115, \"154\": 111, \"781\": 27, \"26\": 605, \"151\": 113, \"613\": 35, \"79\": 215, \"483\": 39, \"408\": 42, \"409\": 42, \"83\": 203, \"191\": 89, \"165\": 106, \"353\": 45, \"62\": 287, \"322\": 49, \"323\": 49, \"315\": 56, \"782\": 27, \"783\": 27, \"61\": 288, \"388\": 43, \"521\": 38, \"229\": 77, \"74\": 224, \"366\": 44, \"453\": 40, \"101\": 170, \"59\": 307, \"36\": 537, \"784\": 27, \"484\": 39, \"236\": 76, \"637\": 34, \"156\": 110, \"23\": 614, \"389\": 43, \"427\": 41, \"428\": 41, \"176\": 100, \"127\": 122, \"98\": 177, \"17\": 681, \"138\": 117, \"747\": 29, \"709\": 31, \"92\": 187, \"580\": 36, \"312\": 58, \"124\": 125, \"541\": 37, \"542\": 37, \"485\": 39, \"486\": 39, \"180\": 98, \"638\": 34, \"155\": 111, \"367\": 44, \"20\": 638, \"88\": 196, \"679\": 32, \"267\": 71, \"354\": 45, \"139\": 117, \"680\": 32, \"173\": 102, \"30\": 588, \"66\": 270, \"50\": 378, \"65\": 273, \"40\": 496, \"120\": 136, \"331\": 48, \"209\": 82, \"301\": 63, \"49\": 383, \"100\": 173, \"368\": 44, \"90\": 194, \"177\": 100, \"268\": 71, \"487\": 39, \"488\": 39, \"410\": 42, \"230\": 77, \"390\": 43, \"51\": 342, \"69\": 258, \"93\": 184, \"134\": 118, \"429\": 41, \"289\": 66, \"8\": 1216, \"710\": 31, \"454\": 40, \"166\": 106, \"489\": 39, \"490\": 39, \"72\": 236, \"103\": 166, \"118\": 141, \"430\": 41, \"18\": 638, \"614\": 35, \"543\": 37, \"411\": 42, \"78\": 217, \"455\": 40, \"231\": 77, \"14\": 758, \"639\": 34, \"147\": 114, \"43\": 444, \"81\": 212, \"491\": 39, \"286\": 67, \"160\": 109, \"654\": 33, \"222\": 78, \"105\": 165, \"202\": 84, \"91\": 188, \"282\": 68, \"183\": 96, \"616\": 35, \"615\": 35, \"128\": 121, \"492\": 39, \"11\": 855, \"297\": 65, \"298\": 65, \"82\": 204, \"761\": 28, \"522\": 38, \"45\": 413, \"214\": 80, \"275\": 70, \"28\": 597, \"140\": 117, \"157\": 110, \"581\": 36, \"681\": 32, \"257\": 72, \"544\": 37, \"523\": 38, \"85\": 200, \"524\": 38, \"655\": 33, \"304\": 62, \"269\": 71, \"656\": 33, \"391\": 43, \"167\": 105, \"545\": 37, \"287\": 67, \"682\": 32, \"58\": 309, \"52\": 333, \"657\": 33, \"212\": 81, \"71\": 239, \"683\": 32, \"658\": 33, \"640\": 34, \"161\": 109, \"243\": 74, \"660\": 33, \"659\": 33, \"164\": 107, \"232\": 77, \"84\": 203, \"233\": 77, \"122\": 132, \"661\": 33, \"797\": 26, \"170\": 104, \"456\": 40, \"87\": 197, \"392\": 43, \"35\": 576, \"198\": 86, \"210\": 82, \"121\": 134, \"57\": 313, \"53\": 326, \"341\": 47, \"340\": 47, \"108\": 159, \"258\": 72, \"290\": 66, \"748\": 29, \"582\": 36, \"583\": 36, \"355\": 45, \"241\": 75, \"112\": 151, \"762\": 28, \"763\": 28, \"234\": 77, \"215\": 80, \"617\": 35, \"618\": 35, \"412\": 42, \"143\": 115, \"125\": 125, \"348\": 46, \"123\": 131, \"201\": 85, \"204\": 83, \"318\": 50, \"684\": 32, \"288\": 67, \"283\": 68, \"68\": 264, \"546\": 37, \"130\": 120, \"332\": 48, \"188\": 93, \"732\": 30, \"641\": 34, \"187\": 94, \"393\": 43, \"525\": 38, \"584\": 36, \"333\": 48, \"102\": 170, \"168\": 105, \"431\": 41, \"548\": 37, \"547\": 37, \"178\": 100, \"749\": 29, \"54\": 323, \"131\": 120, \"457\": 40, \"133\": 119, \"356\": 45, \"242\": 75, \"685\": 32, \"493\": 39, \"117\": 142, \"148\": 114, \"114\": 147, \"149\": 114, \"80\": 215, \"413\": 42, \"733\": 30, \"750\": 29, \"280\": 69, \"785\": 27, \"786\": 27, \"642\": 34, \"549\": 37, \"141\": 116, \"662\": 33, \"291\": 66, \"292\": 66, \"619\": 35, \"55\": 319, \"276\": 70, \"585\": 36, \"277\": 70, \"550\": 37, \"369\": 44, \"459\": 40, \"458\": 40, \"192\": 88, \"370\": 44, \"461\": 40, \"460\": 40, \"462\": 40, \"371\": 44, \"372\": 44, \"293\": 66, \"752\": 29, \"751\": 29, \"753\": 29, \"189\": 91, \"765\": 28, \"764\": 28, \"711\": 31, \"342\": 47, \"551\": 37, \"621\": 35, \"620\": 35, \"89\": 195, \"433\": 41, \"432\": 41, \"494\": 39, \"216\": 80, \"495\": 39, \"162\": 109, \"496\": 39, \"119\": 91, \"622\": 35, \"174\": 102, \"766\": 28, \"552\": 37, \"463\": 40, \"334\": 48, \"246\": 73, \"553\": 37, \"247\": 73, \"325\": 49, \"324\": 49, \"294\": 66, \"317\": 52, \"181\": 98, \"643\": 34, \"373\": 44, \"623\": 35, \"586\": 36, \"135\": 118, \"213\": 81, \"644\": 34, \"132\": 120, \"223\": 78, \"136\": 118, \"284\": 68, \"587\": 36, \"175\": 102, \"190\": 91, \"115\": 145, \"75\": 224, \"687\": 32, \"686\": 32, \"285\": 68, \"308\": 61, \"305\": 62, \"464\": 40, \"248\": 73, \"554\": 37, \"688\": 32, \"689\": 32, \"526\": 38, \"497\": 39, \"498\": 39, \"555\": 37, \"499\": 39, \"500\": 39, \"224\": 78, \"663\": 33, \"199\": 86, \"144\": 115, \"625\": 35, \"624\": 35, \"556\": 37, \"557\": 37, \"196\": 87, \"211\": 82, \"736\": 30, \"735\": 30, \"734\": 30, \"302\": 63, \"465\": 40, \"414\": 42, \"244\": 74, \"152\": 113, \"626\": 35, \"501\": 39, \"435\": 41, \"434\": 41, \"94\": 183, \"374\": 44, \"436\": 41, \"270\": 71, \"205\": 83, \"343\": 47, \"299\": 65, \"417\": 42, \"415\": 42, \"416\": 42, \"767\": 28, \"319\": 50, \"375\": 44, \"259\": 72, \"588\": 36, \"260\": 72, \"184\": 95, \"645\": 34, \"145\": 115, \"335\": 48, \"376\": 44, \"377\": 44, \"664\": 33, \"193\": 88, \"754\": 29, \"502\": 39, \"261\": 72, \"466\": 40, \"467\": 40, \"249\": 73, \"220\": 79, \"627\": 35, \"110\": 153, \"158\": 110, \"217\": 80, \"250\": 73, \"218\": 80, \"665\": 33, \"690\": 32, \"755\": 29, \"271\": 71, \"327\": 49, \"326\": 49, \"589\": 36, \"225\": 78, \"226\": 78, \"179\": 99, \"394\": 43, \"757\": 29, \"756\": 29, \"262\": 72, \"437\": 41, \"171\": 104, \"357\": 45, \"691\": 32, \"251\": 73, \"278\": 70, \"300\": 65, \"628\": 35, \"272\": 71, \"418\": 42, \"419\": 42, \"713\": 31, \"712\": 31, \"146\": 115, \"805\": 21, \"806\": 21, \"309\": 61, \"692\": 32, \"420\": 42, \"558\": 37, \"527\": 38, \"438\": 41, \"768\": 28, \"219\": 80, \"590\": 36, \"378\": 44, \"320\": 50, \"113\": 149, \"804\": 22, \"313\": 57, \"314\": 57, \"163\": 109, \"263\": 72, \"245\": 74, \"769\": 28, \"206\": 83, \"591\": 36, \"358\": 45, \"560\": 37, \"559\": 37, \"349\": 46, \"714\": 31, \"306\": 62, \"439\": 41, \"336\": 48, \"337\": 48, \"666\": 33, \"799\": 26, \"798\": 26, \"787\": 27, \"561\": 37, \"737\": 30, \"738\": 30, \"629\": 35, \"715\": 31, \"468\": 40, \"646\": 34, \"562\": 37, \"563\": 37, \"99\": 174, \"273\": 71, \"564\": 37, \"592\": 36, \"593\": 36, \"252\": 73, \"630\": 35, \"503\": 39, \"227\": 78, \"253\": 73, \"441\": 41, \"440\": 41, \"197\": 87, \"380\": 44, \"379\": 44, \"470\": 40, \"469\": 40, \"471\": 40, \"443\": 41, \"442\": 41, \"254\": 73, \"716\": 31, \"194\": 88, \"444\": 41, \"445\": 41, \"472\": 40, \"473\": 40, \"395\": 43, \"396\": 43, \"594\": 36, \"359\": 45, \"565\": 37, \"221\": 79, \"788\": 27, \"316\": 55, \"717\": 31, \"307\": 62, \"310\": 61, \"203\": 84, \"207\": 83, \"504\": 39, \"505\": 39, \"802\": 23, \"595\": 36, \"328\": 49, \"329\": 49, \"596\": 36, \"719\": 31, \"718\": 31, \"529\": 38, \"528\": 38, \"350\": 46, \"530\": 38, \"106\": 161, \"566\": 37, \"531\": 38, \"720\": 31, \"721\": 31, \"279\": 70, \"693\": 32, \"568\": 37, \"567\": 37, \"739\": 30, \"740\": 30, \"182\": 97, \"597\": 36, \"532\": 38, \"694\": 32, \"695\": 32, \"647\": 34, \"770\": 28, \"771\": 28, \"600\": 36, \"598\": 36, \"599\": 36, \"601\": 36, \"602\": 36, \"569\": 37, \"185\": 95, \"696\": 32, \"534\": 38, \"533\": 38, \"603\": 36, \"237\": 76, \"772\": 28, \"667\": 33, \"722\": 31, \"723\": 31, \"506\": 39, \"648\": 34, \"741\": 30, \"698\": 32, \"697\": 32, \"570\": 37, \"421\": 42, \"631\": 35, \"535\": 38, \"255\": 73, \"789\": 27, \"668\": 33, \"303\": 63, \"699\": 32, \"669\": 33, \"774\": 28, \"773\": 28, \"311\": 60, \"572\": 37, \"571\": 37, \"507\": 39, \"338\": 48, \"743\": 30, \"742\": 30, \"381\": 44, \"604\": 36, \"446\": 41, \"776\": 28, \"775\": 28, \"208\": 83, \"422\": 42, \"264\": 72, \"295\": 66, \"274\": 71, \"508\": 39, \"777\": 28, \"670\": 33, \"397\": 43, \"398\": 43, \"474\": 40, \"778\": 28, \"399\": 43, \"235\": 77, \"649\": 34, \"344\": 47, \"321\": 50, \"509\": 39, \"510\": 39, \"511\": 39, \"671\": 33, \"195\": 88, \"605\": 36, \"758\": 29, \"475\": 40, \"633\": 35, \"632\": 35, \"724\": 31, \"725\": 31, \"726\": 31, \"400\": 43, \"478\": 40, \"476\": 40, \"477\": 40, \"790\": 27, \"791\": 27, \"423\": 42, \"536\": 38, \"700\": 32, \"744\": 30, \"606\": 36, \"608\": 36, \"607\": 36, \"701\": 32, \"361\": 45, \"360\": 45, \"727\": 31, \"512\": 39, \"728\": 31, \"256\": 73, \"447\": 41, \"448\": 41, \"513\": 39, \"424\": 42, \"402\": 43, \"401\": 43, \"514\": 39, \"339\": 48, \"759\": 29, \"760\": 29, \"351\": 46, \"702\": 32, \"703\": 32, \"745\": 30, \"704\": 32, \"650\": 34, \"672\": 33, \"609\": 36, \"705\": 32, \"449\": 41, \"610\": 36, \"794\": 27, \"792\": 27, \"793\": 27, \"515\": 39, \"673\": 33, \"382\": 44, \"674\": 33, \"479\": 40, \"425\": 42, \"362\": 45, \"364\": 45, \"363\": 45, \"573\": 37, \"574\": 37, \"634\": 35, \"800\": 26, \"403\": 43, \"238\": 76, \"383\": 44, \"611\": 36, \"706\": 32, \"801\": 26, \"575\": 37, \"405\": 43, \"404\": 43, \"537\": 38, \"538\": 38, \"635\": 35, \"675\": 33, \"612\": 36, \"803\": 23, \"795\": 27, \"796\": 27, \"676\": 33, \"779\": 28, \"576\": 37, \"577\": 37, \"539\": 38, \"729\": 31, \"480\": 40, \"450\": 41, \"707\": 32, \"677\": 33, \"678\": 33, \"451\": 41, \"730\": 31, \"481\": 40, \"516\": 39, \"731\": 31, \"651\": 34, \"517\": 39, \"518\": 39, \"780\": 28}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"biaya\", \"3\": \"total\", \"4\": \"harga\", \"5\": \"tiket\", \"6\": \"langganan\", \"7\": \"paket\", \"8\": \"hari\", \"9\": \"periode\", \"10\": \"buku\", \"11\": \"alat\", \"12\": \"tagihan\", \"13\": \"malam\", \"14\": \"tarif\", \"15\": \"obat\", \"16\": \"jam\", \"17\": \"porsi\", \"18\": \"baru\", \"19\": \"ke\", \"20\": \"mobil\", \"21\": \"kali\", \"22\": \"x1\", \"23\": \"resep\", \"24\": \"semester\", \"25\": \"promo\", \"26\": \"program\", \"27\": \"satuan\", \"28\": \"unit\", \"29\": \"bulan\", \"30\": \"aktif\", \"31\": \"pembelian\", \"32\": \"game\", \"33\": \"km\", \"34\": \"diskon\", \"35\": \"rp\", \"36\": \"ayam\", \"37\": \"kelas\", \"38\": \"kursus\", \"39\": \"krim\", \"40\": \"motor\", \"41\": \"internet\", \"42\": \"tas\", \"43\": \"aplikasi\", \"44\": \"iuran\", \"45\": \"digital\", \"46\": \"bulanan\", \"47\": \"pembayaran\", \"48\": \"air\", \"49\": \"pelatihan\", \"50\": \"listrik\", \"51\": \"cokelat\", \"52\": \"pulsa\", \"53\": \"sewa\", \"54\": \"online\", \"55\": \"bermain\", \"56\": \"es\", \"57\": \"harian\", \"58\": \"data\", \"59\": \"goreng\", \"60\": \"anak\", \"61\": \"sepatu\", \"62\": \"bakar\", \"63\": \"suplemen\", \"64\": \"premium\", \"65\": \"parkir\", \"66\": \"token\", \"67\": \"olahraga\", \"68\": \"vitamin\", \"69\": \"isi\", \"70\": \"masker\", \"71\": \"modul\", \"72\": \"musik\", \"73\": \"herbal\", \"74\": \"bus\", \"75\": \"wifi\", \"76\": \"untuk\", \"77\": \"kereta\", \"78\": \"kulit\", \"79\": \"jaket\", \"80\": \"nonton\", \"81\": \"tol\", \"82\": \"tablet\", \"83\": \"anti\", \"84\": \"tv\", \"85\": \"luka\", \"86\": \"membership\", \"87\": \"bantu\", \"88\": \"ban\", \"89\": \"gaming\", \"90\": \"ojek\", \"91\": \"mie\", \"92\": \"baju\", \"93\": \"rumah\", \"94\": \"roti\", \"95\": \"acara\", \"96\": \"seni\", \"97\": \"taman\", \"98\": \"pedas\", \"99\": \"nasi\", \"100\": \"streaming\", \"101\": \"tangan\", \"102\": \"keju\", \"103\": \"platform\", \"104\": \"hiburan\", \"105\": \"konser\", \"106\": \"bioskop\", \"107\": \"antiseptik\", \"108\": \"pengisian\", \"109\": \"wanita\", \"110\": \"kabel\", \"111\": \"indihome\", \"112\": \"kaos\", \"113\": \"cuci\", \"114\": \"ganti\", \"115\": \"parfum\", \"116\": \"bahasa\", \"117\": \"mesin\", \"118\": \"spesial\", \"119\": \"rica\", \"120\": \"mall\", \"121\": \"film\", \"122\": \"bensin\", \"123\": \"pelajaran\", \"124\": \"sayur\", \"125\": \"tes\", \"126\": \"gula\", \"127\": \"grab\", \"128\": \"teh\", \"129\": \"pameran\", \"130\": \"taksi\", \"131\": \"prabayar\", \"132\": \"pertunjukan\", \"133\": \"serum\", \"134\": \"unlimited\", \"135\": \"minyak\", \"136\": \"mini\", \"137\": \"kopi\", \"138\": \"sate\", \"139\": \"sertifikasi\", \"140\": \"edukasi\", \"141\": \"bag\", \"142\": \"jamur\", \"143\": \"praktikum\", \"144\": \"perbaikan\", \"145\": \"kantor\", \"146\": \"smartphone\", \"147\": \"ekonomi\", \"148\": \"oli\", \"149\": \"voucher\", \"150\": \"tidur\", \"151\": \"laptop\", \"152\": \"darah\", \"153\": \"jurnal\", \"154\": \"sapi\", \"155\": \"kertas\", \"156\": \"konsultasi\", \"157\": \"teater\", \"158\": \"spotify\", \"159\": \"netflix\", \"160\": \"kuah\", \"161\": \"minum\", \"162\": \"travel\", \"163\": \"service\", \"164\": \"pascabayar\", \"165\": \"segar\", \"166\": \"celana\", \"167\": \"video\", \"168\": \"pisang\", \"169\": \"api\", \"170\": \"teknik\", \"171\": \"jus\", \"172\": \"saus\", \"173\": \"ribu\", \"174\": \"e\", \"175\": \"spbu\", \"176\": \"bandara\", \"177\": \"ilmiah\", \"178\": \"pln\", \"179\": \"murah\", \"180\": \"angkot\", \"181\": \"xl\", \"182\": \"besar\", \"183\": \"komplit\", \"184\": \"servis\", \"185\": \"murni\", \"186\": \"panas\", \"187\": \"burger\", \"188\": \"kesehatan\", \"189\": \"klub\", \"190\": \"earbud\", \"191\": \"alergi\", \"192\": \"diare\", \"193\": \"hijab\", \"194\": \"mobile\", \"195\": \"budaya\", \"196\": \"fiber\", \"197\": \"warna\", \"198\": \"sushi\", \"199\": \"komik\", \"200\": \"donat\", \"201\": \"inggris\", \"202\": \"instan\", \"203\": \"pensil\", \"204\": \"sandal\", \"205\": \"nitrogen\", \"206\": \"crispy\", \"207\": \"mekanik\", \"208\": \"wireless\", \"209\": \"kapsul\", \"210\": \"mix\", \"211\": \"provider\", \"212\": \"belajar\", \"213\": \"pdam\", \"214\": \"hoodie\", \"215\": \"kentang\", \"216\": \"mouse\", \"217\": \"fotografi\", \"218\": \"youtube\", \"219\": \"festival\", \"220\": \"sling\", \"221\": \"keyboard\", \"222\": \"vip\", \"223\": \"bayar\", \"224\": \"literasi\", \"225\": \"karakter\", \"226\": \"animasi\", \"227\": \"udang\", \"228\": \"mrt\", \"229\": \"lip\", \"230\": \"antar\", \"231\": \"test\", \"232\": \"berlangganan\", \"233\": \"kuliah\", \"234\": \"keripik\", \"235\": \"headset\", \"236\": \"panduan\", \"237\": \"brownies\", \"238\": \"susu\", \"239\": \"ujian\", \"240\": \"pemrograman\", \"241\": \"mata\", \"242\": \"kartu\", \"243\": \"tulis\", \"244\": \"kue\", \"245\": \"layanan\", \"246\": \"power\", \"247\": \"bank\", \"248\": \"lipstik\", \"249\": \"pria\", \"250\": \"tekanan\", \"251\": \"google\", \"252\": \"roda\", \"253\": \"wisata\", \"254\": \"ferry\", \"255\": \"indosat\", \"256\": \"telepon\", \"257\": \"ukur\", \"258\": \"bahan\", \"259\": \"lembut\", \"260\": \"virtual\", \"261\": \"hitam\", \"262\": \"disney\", \"263\": \"rem\", \"264\": \"room\", \"265\": \"bersih\", \"266\": \"pereda\", \"267\": \"wahana\", \"268\": \"pizza\", \"269\": \"pemasangan\", \"270\": \"demam\", \"271\": \"telkomsel\", \"272\": \"earphone\", \"273\": \"panjang\", \"274\": \"wajah\", \"275\": \"sweater\", \"276\": \"topi\", \"277\": \"elektronik\", \"278\": \"dompet\", \"279\": \"pengukur\", \"280\": \"formal\", \"281\": \"cappuccino\", \"282\": \"bakso\", \"283\": \"multivitamin\", \"284\": \"rok\", \"285\": \"smoothie\", \"286\": \"soto\", \"287\": \"telur\", \"288\": \"kota\", \"289\": \"perjalanan\", \"290\": \"solar\", \"291\": \"set\", \"292\": \"kosmetik\", \"293\": \"martabak\", \"294\": \"catatan\", \"295\": \"c\", \"296\": \"matematika\", \"297\": \"spare\", \"298\": \"part\", \"299\": \"gedung\", \"300\": \"ac\", \"301\": \"bisnis\", \"302\": \"sekolah\", \"303\": \"kemeja\", \"304\": \"nyeri\", \"305\": \"asma\", \"306\": \"double\", \"307\": \"kambing\", \"308\": \"buah\", \"309\": \"kalkulator\", \"310\": \"tambal\", \"311\": \"ikan\", \"312\": \"salad\", \"313\": \"amazon\", \"314\": \"prime\", \"315\": \"arena\", \"316\": \"plester\", \"317\": \"antarprovinsi\", \"318\": \"jepit\", \"319\": \"sarung\", \"320\": \"eksim\", \"321\": \"pembelajaran\", \"322\": \"sosis\", \"323\": \"bbq\", \"324\": \"karcis\", \"325\": \"busway\", \"326\": \"noise\", \"327\": \"cancelling\", \"328\": \"uji\", \"329\": \"kompetensi\", \"330\": \"blazer\", \"331\": \"echinacea\", \"332\": \"minuman\", \"333\": \"marketing\", \"334\": \"omelette\", \"335\": \"gojek\", \"336\": \"daging\", \"337\": \"panggang\", \"338\": \"sambal\", \"339\": \"pencernaan\", \"340\": \"rt\", \"341\": \"rw\", \"342\": \"crunchyroll\", \"343\": \"cone\", \"344\": \"cetak\", \"345\": \"balapan\", \"346\": \"milkshake\", \"347\": \"vanilla\", \"348\": \"kehamilan\", \"349\": \"kebugaran\", \"350\": \"novel\", \"351\": \"manis\", \"352\": \"teknologi\", \"353\": \"campur\", \"354\": \"toefl\", \"355\": \"pantofel\", \"356\": \"b5\", \"357\": \"lampu\", \"358\": \"flu\", \"359\": \"kolesterol\", \"360\": \"car\", \"361\": \"pagi\", \"362\": \"sirkus\", \"363\": \"penyemprot\", \"364\": \"hidung\", \"365\": \"tanah\", \"366\": \"penghapus\", \"367\": \"folio\", \"368\": \"pangkalan\", \"369\": \"tangga\", \"370\": \"vokal\", \"371\": \"commuter\", \"372\": \"line\", \"373\": \"express\", \"374\": \"psikologi\", \"375\": \"jemputan\", \"376\": \"bakwan\", \"377\": \"jagung\", \"378\": \"darurat\", \"379\": \"stabilo\", \"380\": \"warni\", \"381\": \"pashmina\", \"382\": \"biliar\", \"383\": \"kekinian\", \"384\": \"python\", \"385\": \"tabur\", \"386\": \"punggung\", \"387\": \"gatal\", \"388\": \"boots\", \"389\": \"gizi\", \"390\": \"logistik\", \"391\": \"kecap\", \"392\": \"sashimi\", \"393\": \"soundtrack\", \"394\": \"komputer\", \"395\": \"kayu\", \"396\": \"putih\", \"397\": \"tenis\", \"398\": \"meja\", \"399\": \"spa\", \"400\": \"biografi\", \"401\": \"roll\", \"402\": \"salmon\", \"403\": \"risoles\", \"404\": \"angkutan\", \"405\": \"umum\", \"406\": \"kumur\", \"407\": \"akademik\", \"408\": \"workshop\", \"409\": \"profesional\", \"410\": \"bedah\", \"411\": \"pelembap\", \"412\": \"gambar\", \"413\": \"opera\", \"414\": \"cubit\", \"415\": \"sup\", \"416\": \"tom\", \"417\": \"yam\", \"418\": \"lapangan\", \"419\": \"golf\", \"420\": \"ensiklopedia\", \"421\": \"detailing\", \"422\": \"escape\", \"423\": \"cupcake\", \"424\": \"clutch\", \"425\": \"transprovinsi\", \"426\": \"pendaftaran\", \"427\": \"terapi\", \"428\": \"fisio\", \"429\": \"privat\", \"430\": \"lontong\", \"431\": \"satelit\", \"432\": \"bowling\", \"433\": \"satu\", \"434\": \"turnamen\", \"435\": \"esports\", \"436\": \"polos\", \"437\": \"semangka\", \"438\": \"terminal\", \"439\": \"optic\", \"440\": \"pecel\", \"441\": \"lele\", \"442\": \"warung\", \"443\": \"uduk\", \"444\": \"desain\", \"445\": \"grafis\", \"446\": \"kemasan\", \"447\": \"aksesoris\", \"448\": \"hp\", \"449\": \"dengar\", \"450\": \"drive\", \"451\": \"probiotik\", \"452\": \"komunitas\", \"453\": \"pintar\", \"454\": \"pendek\", \"455\": \"rapid\", \"456\": \"fisioterapi\", \"457\": \"50k\", \"458\": \"slip\", \"459\": \"on\", \"460\": \"headphone\", \"461\": \"over\", \"462\": \"ear\", \"463\": \"pasar\", \"464\": \"matte\", \"465\": \"dlc\", \"466\": \"soft\", \"467\": \"skills\", \"468\": \"makro\", \"469\": \"penambah\", \"470\": \"nafsu\", \"471\": \"makan\", \"472\": \"manajemen\", \"473\": \"waktu\", \"474\": \"lemon\", \"475\": \"medis\", \"476\": \"cek\", \"477\": \"saturasi\", \"478\": \"oksigen\", \"479\": \"kolagen\", \"480\": \"ski\", \"481\": \"almond\", \"482\": \"aren\", \"483\": \"windbreaker\", \"484\": \"coding\", \"485\": \"jarak\", \"486\": \"dekat\", \"487\": \"deluxe\", \"488\": \"pepperoni\", \"489\": \"gloss\", \"490\": \"retorika\", \"491\": \"antarkota\", \"492\": \"nebulizer\", \"493\": \"bakteri\", \"494\": \"immune\", \"495\": \"paintball\", \"496\": \"sedang\", \"497\": \"masuk\", \"498\": \"zoo\", \"499\": \"fresh\", \"500\": \"juice\", \"501\": \"modifikasi\", \"502\": \"jalan\", \"503\": \"kerupuk\", \"504\": \"public\", \"505\": \"speaking\", \"506\": \"dimsum\", \"507\": \"shell\", \"508\": \"termometer\", \"509\": \"pengembangan\", \"510\": \"diri\", \"511\": \"cair\", \"512\": \"fisika\", \"513\": \"d\", \"514\": \"blus\", \"515\": \"case\", \"516\": \"200\", \"517\": \"penulisan\", \"518\": \"kreatif\", \"519\": \"emote\", \"520\": \"kain\", \"521\": \"balm\", \"522\": \"televisi\", \"523\": \"pembalut\", \"524\": \"steril\", \"525\": \"pancake\", \"526\": \"darts\", \"527\": \"saluran\", \"528\": \"microsoft\", \"529\": \"excel\", \"530\": \"penyeberangan\", \"531\": \"imax\", \"532\": \"arcade\", \"533\": \"hbo\", \"534\": \"go\", \"535\": \"kaca\", \"536\": \"robotika\", \"537\": \"karaoke\", \"538\": \"steam\", \"539\": \"majalah\", \"540\": \"bimbel\", \"541\": \"teler\", \"542\": \"jumbo\", \"543\": \"perpustakaan\", \"544\": \"sabun\", \"545\": \"sandwich\", \"546\": \"injeksi\", \"547\": \"kit\", \"548\": \"diabetes\", \"549\": \"tote\", \"550\": \"maag\", \"551\": \"large\", \"552\": \"editing\", \"553\": \"slim\", \"554\": \"pernapasan\", \"555\": \"n95\", \"556\": \"waterpark\", \"557\": \"trans\", \"558\": \"pembersih\", \"559\": \"kapal\", \"560\": \"laut\", \"561\": \"jersey\", \"562\": \"padang\", \"563\": \"hemat\", \"564\": \"lengan\", \"565\": \"branded\", \"566\": \"original\", \"567\": \"sobek\", \"568\": \"pandan\", \"569\": \"bluetooth\", \"570\": \"penggaris\", \"571\": \"kendaraan\", \"572\": \"empat\", \"573\": \"salep\", \"574\": \"item\", \"575\": \"biasa\", \"576\": \"motif\", \"577\": \"seminar\", \"578\": \"krl\", \"579\": \"jabodetabek\", \"580\": \"mayones\", \"581\": \"cepat\", \"582\": \"urat\", \"583\": \"keuangan\", \"584\": \"pertamax\", \"585\": \"fedora\", \"586\": \"telon\", \"587\": \"pertamina\", \"588\": \"puding\", \"589\": \"instalasi\", \"590\": \"papan\", \"591\": \"lasagna\", \"592\": \"dengan\", \"593\": \"supir\", \"594\": \"penuaan\", \"595\": \"riset\", \"596\": \"keamanan\", \"597\": \"rendang\", \"598\": \"pertandingan\", \"599\": \"sepak\", \"600\": \"bola\", \"601\": \"belanja\", \"602\": \"eco\", \"603\": \"kukus\", \"604\": \"pilek\", \"605\": \"bengkel\", \"606\": \"stand\", \"607\": \"up\", \"608\": \"comedy\", \"609\": \"book\", \"610\": \"kimia\", \"611\": \"singkong\", \"612\": \"lokal\", \"613\": \"pelajar\", \"614\": \"spp\", \"615\": \"tarik\", \"616\": \"hangat\", \"617\": \"gaun\", \"618\": \"pesta\", \"619\": \"otomatis\", \"620\": \"kacamata\", \"621\": \"fashion\", \"622\": \"batuk\", \"623\": \"churros\", \"624\": \"kolam\", \"625\": \"renang\", \"626\": \"drama\", \"627\": \"refill\", \"628\": \"hvs\", 